[
    {
        "Title": "Predictive role of polymorphic variants of phase II drug metabolising enzyme in modulating toxicity in North Indian lung cancer patients undergoing chemotherapy.",
        "Abstract": "Genetic polymorphism of drug-metabolising enzymes such as NQO1, SULT1A1, EPHX1, and NAT2 alters its activity which hampers the detoxification and disposal of chemotherapeutic compounds. Thus, in the present study, we have comprehensively investigated the associations between SNPs of the Phase II detoxifying genes and its relationship towards platinum-induced toxicity of lung cancer patients.NQO1 (609 C > T), SULT1A1 (Arg213 His), EPHX1 (Tyr113His, His139Arg), and NAT2 (481 C > T, 803 A > G, 590 G > A, 857 G > A) were evaluated in our study for their associated adverse events caused due to the administration of platinum-based chemotherapy to the lung cancer patients.For NQO1 609 C > T polymorphism, the TT genotype showed reduced risk of constipation (OR = 0.10, p = 0.04) and anorexia (OR = 0.15, p = 0.03). For SULT1A1 Arg213His, heterozygous genotype (Arg/His) (AOR = 0.38, p = 0.006) and combined genotype (Arg/His + His/His) were not associated with increased risk of nephrotoxicity (AOR = 0.38, p = 0.004). For NAT2, heterozygous (NAT2*4/*6) and combined genotypes (NAT2*4/*4+*4/*6) for NAT2*6 polymorphism exhibit 2.4 folds (p = 0.005), and two-folds (p = 0.01) increased risk of hematological toxicity. The heterozygous (AOR = 0.45, p = 0.004) and variant genotype (AOR = 0.39, p = 0.02) for NAT2*5C had decreased risk for hematological toxicity. The heterozygous genotype for NAT2*7 polymorphism showed two-fold increased risk for developing thrombocytopenia.This study provides association of NAT2 polymorphic variants in predicting haematological toxicity.",
        "Authors": "Harleen Walia \n                1\n              ,, Parul Sharma \n                1\n              ,, Navneet Singh \n                2\n              ,, Siddharth Sharma \n                1, Harleen Walia et al., Harleen Walia \n                1\n              ,, Parul Sharma \n                1\n              ,, Navneet Singh \n                2\n              ,, Siddharth Sharma \n                1",
        "Year": "2022 Mar",
        "Journal": "Xenobiotica",
        "Keywords": "Phase II enzymes; lung cancer; polymorphism; risk; toxicity.",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/35445643/"
    },
    {
        "Title": "Safety of on- vs off-clamp robotic partial nephrectomy: per-protocol analysis from the data of the CLOCK randomized trial.",
        "Abstract": "Purpose:\n        \n      \n      To compare the safety of on- vs off-clamp robotic partial nephrectomy (RAPN).\n    \n\n\n          Methods:\n        \n      \n      302 patients with RENAL masses ≤ 10 were randomized to undergo on-clamp (150) vs off-clamp (152) RAPN (CLOCK trial-ClinicalTrials.gov NCT02287987) at seven institutions by one experienced surgeon per institution. Intra-operative data, complications, and positive surgical margins were compared.\n    \n\n\n          Results:\n        \n      \n      Due to a relevant rate of shift from the assigned treatment, the per-protocol analysis only was considered and the data from 129 on-clamp vs 91 off-clamp RAPNs analyzed. Tumor size (off-clamp vs on-clamp, 2.2 vs 3.0 cm, p < 0.001) and RENAL score (5 vs 6, p < 0.001) significantly differed. At univariate analysis, no differences were found regarding intra-operative estimated blood loss (off- vs on-clamp, 100 vs 100 ml, p = 0.7), post-operative complications rate (19% vs 26%, p = 0.2), post-operative anemia (Hb decrease > 2.5 g/dl 26% vs 27%, p = 0.9; transfusion rate 3.4% vs 6.3%, p = 0.5; re-intervention due to bleeding 1.1% vs 4%, p = 0.4), acute kidney injury (4% vs 6%, p = 0.8), and positive surgical margins (3.5% vs 8.2%, p = 0.1). At multivariate analysis accounting for tumor diameter and complexity, considering the on-clamp group as the reference category, a significant difference was noted in the off-clamp group exclusively for blood loss (OR 0.3, 95% CI 0.09-0.52, p = 0.008).\n    \n\n\n          Conclusions:\n        \n      \n      The on-clamp and off-clamp approaches for RAPN showed a comparable safety profile.",
        "Authors": "Alessandro Antonelli \n                1\n              ,, Luca Cindolo \n                2\n              ,, Marco Sandri \n                3\n              ,, Riccardo Bertolo \n                4\n              ,, Filippo Annino \n                5\n              ,, Marco Carini \n                6\n              ,, Antonio Celia \n                7\n              ,, Carlo D'Orta \n                2\n              ,, Bernardino De Concilio \n                7\n              ,, Maria Furlan \n                8\n              ,, Valentina Giommoni \n                5\n              ,, Manuela Ingrosso \n                2\n              ,, Andrea Mari \n                6\n              ,, Gianluca Muto \n                6\n              ,, Roberto Nucciotti \n                9\n              ,, Angelo Porreca \n                10\n              ,, Giulia Primiceri \n                2\n              ,, Luigi Schips \n                2\n              ,, Francesco Sessa \n                6\n              ,, Claudio Simeone \n                8\n              ,, Alessandro Veccia \n                8\n              ,, Andrea Minervini \n                6\n              ;, AGILE Group (Italian Group for Advanced Laparo-Endoscopic Surgery), Alessandro Antonelli et al., Alessandro Antonelli \n                1\n              ,, Luca Cindolo \n                2\n              ,, Marco Sandri \n                3\n              ,, Riccardo Bertolo \n                4\n              ,, Filippo Annino \n                5\n              ,, Marco Carini \n                6\n              ,, Antonio Celia \n                7\n              ,, Carlo D'Orta \n                2\n              ,, Bernardino De Concilio \n                7\n              ,, Maria Furlan \n                8\n              ,, Valentina Giommoni \n                5\n              ,, Manuela Ingrosso \n                2\n              ,, Andrea Mari \n                6\n              ,, Gianluca Muto \n                6\n              ,, Roberto Nucciotti \n                9\n              ,, Angelo Porreca \n                10\n              ,, Giulia Primiceri \n                2\n              ,, Luigi Schips \n                2\n              ,, Francesco Sessa \n                6\n              ,, Claudio Simeone \n                8\n              ,, Alessandro Veccia \n                8\n              ,, Andrea Minervini \n                6\n              ;, AGILE Group (Italian Group for Advanced Laparo-Endoscopic Surgery)",
        "Year": "2020 May",
        "Journal": "World J Urol",
        "Keywords": "No Keywords",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/31342246/"
    },
    {
        "Title": "Effect of Albumin Addition to Cardiopulmonary Bypass Prime on Outcomes in Children Undergoing Open-Heart Surgery (EACPO Study)-A Randomized Controlled Trial.",
        "Abstract": "Background:\n        \n      \n      There is a paucity of literature regarding the association of high oncotic priming solutions for pediatric cardiopulmonary bypass (CPB) and outcomes, and no consensus exists regarding the composition of optimal CPB priming solution. This study aimed to examine the impact of high oncotic pressure priming by the addition of 20% human albumin on outcomes.\n    \n\n\n          Methods:\n        \n      \n      Double-blinded, randomized controlled study was done in the pediatric cardiac intensive care unit of a tertiary care hospital. Consecutive children with congenital heart diseases admitted for open-heart surgery were randomized into two groups, where the study group received an additional 20% albumin to conventional blood prime before CPB initiation.\n    \n\n\n          Results:\n        \n      \n      We enrolled 39 children in the high oncotic prime (added albumin) group and 37 children in the conventional prime group. In the first 24-hour postoperative period, children in the albumin group had significantly lower occurrence of hypotension (28.2% vs 54%, P = .02), requirement of fluid boluses (25.6% vs 54%, P = .006), and lactate clearance time (6 vs 9 hours, P < .001). Albumin group also had significantly higher platelet count (×103/µL) at 24 hours (112 vs 91, P = .02). There was no significant difference in intra-CPB hemodynamic parameters and incidence of acute kidney injury. In subgroup analysis based on risk category, significantly decreased intensive care unit stay (4 vs 5 days, P = .04) and hospital stay (5 vs 7 days, P = .002) were found in the albumin group in low-risk category.\n    \n\n\n          Conclusion:\n        \n      \n      High oncotic pressure CPB prime using albumin addition might be beneficial over conventional blood prime, and our study does provide a rationale for further studies.",
        "Authors": "Abdul Rauf \n                1\n              ,, Reena K Joshi \n                2\n              ,, Neeraj Aggarwal \n                2\n              ,, Mridul Agarwal \n                2\n              ,, Manendra Kumar \n                2\n              ,, Veronique Dinand \n                3\n              ,, Raja Joshi \n                1, Abdul Rauf et al., Abdul Rauf \n                1\n              ,, Reena K Joshi \n                2\n              ,, Neeraj Aggarwal \n                2\n              ,, Mridul Agarwal \n                2\n              ,, Manendra Kumar \n                2\n              ,, Veronique Dinand \n                3\n              ,, Raja Joshi \n                1",
        "Year": "2021 Jan",
        "Journal": "World J Pediatr Congenit Heart Surg",
        "Keywords": "No Keywords",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/33078664/"
    },
    {
        "Title": "Deterioration of renal function at stent implantation can predict long-term outcome after stent thrombosis.",
        "Abstract": "Objectives:\n        \n      \n      The aim of the study was to examine the possible influence of minor deterioration of the renal function after stent implantation not fulfilling the criteria for acute kidney injury on long-term outcomes after stent thrombosis (ST).\n    \n\n\n          Background:\n        \n      \n      Decreased renal function (DRF) is associated with an increased risk for worse outcome after percutaneous coronary intervention. There is no data if the deterioration of renal function after stent implantation influences the prognosis after ST. If so patients with a higher risk for worse outcome after ST could be identified already at the time of stent implantation.\n    \n\n\n          Methods:\n        \n      \n      Data from 4824 consecutive patients treated with percutaneous coronary intervention in our center was recorded from March 2004 to April 2010. We excluded patients with acute kidney injury at stent implantation and 86 of them with ST without acute kidney injury at stent implantation were involved in the study. They were prospectively followed until December 2012 for 50.2 ± 28.1 months. Only patients with definite ST were included in the study. The Academic Research Consortium definition of ST was used. Data on death, myocardial infarction, and repeated percutaneous or operative revascularization after ST were ascertained from the hospital database, by phone or with clinical examinations. The outcomes after definite ST were compared in patients with and without deterioration of renal function after stent implantation (DRFafterSI).\n    \n\n\n          Results:\n        \n      \n      During the observational period patients with DRFafterSI had a higher mortality rate after ST than patients without DRFafterSI (35.1 vs. 10.3 %; p <0.019). The incidence of major adverse cardiac events (major adverse coronary event (MACE)-death, myocardial infarction, repeated revascularization) rate after ST was similar in both groups (66.1 % with DRFafterSI vs. 55.2 % without DRFafterSI). The prevalence of myocardial infarction was also similar in both groups (31.6 vs. 34.5 %) as was the revascularizations rate (43.9 vs. 48.3 %). Death was predicted by DRFafterSI (adjusted hazard ratio (HR) 3.96; 95 % confidence interval (CI) 1.11 to 14.10; p <0.034) and age > 75 years (adjusted HR 2.85: 95 % CI 1.12-7.30; p = 0.029). We could not find any predictor for MACE.\n    \n\n\n          Conclusions:\n        \n      \n      Even more subtle DRFafterSI (not fulfilling the criteria for acute kidney injury) at stent implantation were associated with higher long-term mortality after ST. Especially at risk were patients older than 75 years at stent implantation. DRFafterSI and age more than 75 years pointed out the group of patients with a high risk for death after ST already at the time of stent implantation. The best treatment option for preventing ST in these patients is still to be determined. Until then, we must pay a special attention to proper patients' preparation and hydration to avoid DRFafterSI.",
        "Authors": "Vojko Kanic \n                1\n              ,, Meta Penko \n                2\n              ,, Franjo Husam Naji \n                2\n              ,, Robert Ekart \n                3\n               \n                4\n              ,, Zlatka Kanic \n                5\n              ,, Dejan Dinevski \n                4\n              ,, Radovan Hojs \n                4\n               \n                6, Vojko Kanic et al., Vojko Kanic \n                1\n              ,, Meta Penko \n                2\n              ,, Franjo Husam Naji \n                2\n              ,, Robert Ekart \n                3\n               \n                4\n              ,, Zlatka Kanic \n                5\n              ,, Dejan Dinevski \n                4\n              ,, Radovan Hojs \n                4\n               \n                6",
        "Year": "2015 Dec:127 Suppl 5:S181-6.",
        "Journal": "Wien Klin Wochenschr",
        "Keywords": "No Keywords",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/26377173/"
    },
    {
        "Title": "Comparison of retrograde intrarenal stone surgery with and without a ureteral access sheath using kidney injury molecule-1 (KIM-1) levels: a prospective randomized study.",
        "Abstract": "The objective is to compare patients who underwent retrograde intrarenal surgery with and without a ureteral access sheath (UAS) using kidney injury molecule-1 (KIM-1) levels. We also examined the difference in kidney damage between standard and dual lumen UAS. Sixty patients diagnosed with kidney stones and scheduled for RIRS were randomized into three groups: RIRS without UAS (Group 1), 11Fr/13Fr Boston scientific Navigator™ UAS (Group 2), and 11Fr/13Fr dual lumen ClearPetra™ UAS (Group 3). Data were prospectively collected in consecutive patients. Urine KIM-1/Cr levels were measured preoperatively, at postoperative 4 h, and on a postoperative day 14. Stone size, location, number, pre- and postoperative stent use, operation time, stone-free rate (SFR), post-ureteroscopic lesion scale (PULS) grade, hospitalization duration, and complications were recorded. There was no significant difference in demographical parameters and preoperative KIM-1/Cr levels among the groups. Postoperative 4th-hour urine KIM-1/Cr levels were higher in patients without UAS than patients with UAS (1.86, 0.67, 0.63 Groups 1, 2, 3, respectively). In comparing group 1 with groups 2 and 3 separately, Group 1 had a statistically significantly higher value than both groups (p = 0.002, p = 0.001, respectively). According to UAS type, there was no significant difference between groups 2 and 3. The use of UAS during RIRS has been shown to reduce kidney injury in the evaluation with KIM-1. Different UAS types on kidney injury and which one can protect the kidneys more during the procedure; will be elucidated by prospective randomized studies involving larger patient groups and UAS types.",
        "Authors": "Gökhan Ecer \n                1\n              ,, Mehmet Giray Sönmez \n                2\n              ,, Arif Aydın \n                2\n              ,, Cemile Topçu \n                3\n              ,, Haider Nihad Izaddin Alalam \n                2\n              ,, Selçuk Güven \n                2\n              ,, Mehmet Balasar \n                2, Gökhan Ecer et al., Gökhan Ecer \n                1\n              ,, Mehmet Giray Sönmez \n                2\n              ,, Arif Aydın \n                2\n              ,, Cemile Topçu \n                3\n              ,, Haider Nihad Izaddin Alalam \n                2\n              ,, Selçuk Güven \n                2\n              ,, Mehmet Balasar \n                2",
        "Year": "2022 Oct",
        "Journal": "Urolithiasis",
        "Keywords": "Dual lumen ureteral access sheath; Flexible ureterorenoscopy; Kidney injury molecule-1; Retrograde intrarenal surgery; Ureteral access sheath.",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/35802150/"
    },
    {
        "Title": "Randomized, Double-blind Pilot Study of Nanocurcumin in Bladder Cancer Patients Receiving Induction Chemotherapy.",
        "Abstract": "Purpose:\n        \n      \n      To evaluate the feasibility and potential efficacy of nanocurcumin supplementation in patients with localized muscle-invasive bladder cancer (MIBC) undergoing induction chemotherapy.\n    \n\n\n          Materials and methods:\n        \n      \n      In this double-blind, placebo-controlled trial, 26 MIBC patients were randomized to receive either nanocurcumin (180 mg/day) or placebo during the course of chemotherapy. All patients were followed up to four weeks after the end of treatment to assess the complete clinical response to the chemotherapy as primary endpoint. Secondary endpoints were the comparisons of chemotherapy-induced nephrotoxicity, hematologic nadirs, and toxicities between the two groups. Hematologic nadirs and toxicities were assessed during the treatment.\n    \n\n\n          Results:\n        \n      \n      Nanocurcumin was well tolerated. The complete clinical response rates were 30.8 and 50% in the placebo and nanocurcumin groups, respectively. Although nanocurcumin was shown to be superior to placebo with respect to complete clinical response rates as the primary endpoint, there was no significant difference between the groups (p = 0.417). No significant difference was also found between the two groups with regard to grade 3/4 renal and hematologic toxicities as well as hematologic nadirs.\n    \n\n\n          Conclusion:\n        \n      \n      These preliminary data indicate the feasibility of nanocurcumin supplementation as a complementary therapy in MIBC patients and support further larger studies. Moreover, a substantial translational insight to fill the gap between the experiment and clinical practice in the field is provided.",
        "Authors": "Saleh Sandoughdaran \n                1\n              ,, Abolfazl Razzaghdoust \n                2\n              ,, Ali Tabibi \n                3\n              ,, Abbas Basiri \n                3\n              ,, Nasser Simforoosh \n                3\n              ,, Bahram Mofid \n                1, Saleh Sandoughdaran et al., Saleh Sandoughdaran \n                1\n              ,, Abolfazl Razzaghdoust \n                2\n              ,, Ali Tabibi \n                3\n              ,, Abbas Basiri \n                3\n              ,, Nasser Simforoosh \n                3\n              ,, Bahram Mofid \n                1",
        "Year": "2021 Apr 11",
        "Journal": "Urol J",
        "Keywords": "No Keywords",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/32350847/"
    },
    {
        "Title": "EURO-B.O.S.S.: A European study on chemotherapy in bone-sarcoma patients aged over 40: Outcome in primary high-grade osteosarcoma.",
        "Abstract": "Introduction:\n        \n      \n      The EUROpean Bone Over 40 Sarcoma Study (EURO-B.O.S.S.) was the first prospective international study for patients 41-65 years old with high-grade bone sarcoma treated with an intensive chemotherapy regimen derived from protocols for younger patients with high-grade skeletal osteosarcoma.\n    \n\n\n          Methods:\n        \n      \n      Chemotherapy based on doxorubicin, cisplatin, ifosfamide, and methotrexate was suggested, but patients treated with other regimens at the investigators' choice were also eligible for the study.\n    \n\n\n          Results:\n        \n      \n      The present report focuses on the subgroup of 218 patients with primary high-grade osteosarcoma. With a median follow-up of 47 months, the 5-year probability of overall survival (OS) was 66% in patients with localized disease and 22% in case of synchronous metastases. The 5-year OS in patients with localized disease was 29% in pelvic tumors, and 70% and 73% for extremity or craniofacial locations, respectively. In primary chemotherapy, tumor necrosis ≥90% was reported in 21% of the patients. There were no toxic deaths; however, hematological toxicity was considerable with 32% of patients experiencing 1 or more episodes of neutropenic fever. The incidence of nephrotoxicity and neurotoxicity (mainly peripheral) was 28% and 24%, respectively. After methotrexate, 23% of patients experienced delayed excretion, in 4 cases with nephrotoxicity.\n    \n\n\n          Conclusions:\n        \n      \n      In patients over 40 years of age with primary high-grade osteosarcoma, an aggressive approach with chemotherapy and surgery can offer the probability of survival similar to that achieved in younger patients. Chemotherapy-related toxicity is significant and generally higher than that reported in younger cohorts of osteosarcoma patients treated with more intensive regimens.",
        "Authors": "Stefano Ferrari \n                1\n              ,, Stefan S Bielack \n                2\n              ,, Sigbjørn Smeland \n                3\n              ,, Alessandra Longhi \n                1\n              ,, Gerlinde Egerer \n                4\n              ,, Kirsten Sundby Hall \n                3\n              ,, Davide Donati \n                1\n              ,, Matthias Kevric \n                2\n              ,, Otte Brosjö \n                5\n              ,, Alessandro Comandone \n                6\n              ,, Mathias Werner \n                7\n              ,, Odd Monge \n                8\n              ,, Emanuela Palmerini \n                1\n              ,, Wolfgang E Berdel \n                9\n              ,, Bodil Bjerkehagen \n                3\n              ,, Anna Paioli \n                1\n              ,, Sylvie Lorenzen \n                10\n              ,, Mikael Eriksson \n                11\n              ,, Marco Gambarotti \n                1\n              ,, Per-Ulf Tunn \n                12\n              ,, Nina L Jebsen \n                13\n              ,, Marilena Cesari \n                1\n              ,, Thekla von Kalle \n                2\n              ,, Virginia Ferraresi \n                14\n              ,, Rudolf Schwarz \n                15\n              ,, Rossella Bertulli \n                16\n              ,, Anne-Katrin Kasparek \n                17\n              ,, Giovanni Grignani \n                18\n              ,, Fatime Krasniqi \n                19\n              ,, Benjamin Sorg \n                2\n              ,, Stefanie Hecker-Nolting \n                2\n              ,, Piero Picci \n                1\n              ,, Peter Reichardt \n                7, Stefano Ferrari et al., Stefano Ferrari \n                1\n              ,, Stefan S Bielack \n                2\n              ,, Sigbjørn Smeland \n                3\n              ,, Alessandra Longhi \n                1\n              ,, Gerlinde Egerer \n                4\n              ,, Kirsten Sundby Hall \n                3\n              ,, Davide Donati \n                1\n              ,, Matthias Kevric \n                2\n              ,, Otte Brosjö \n                5\n              ,, Alessandro Comandone \n                6\n              ,, Mathias Werner \n                7\n              ,, Odd Monge \n                8\n              ,, Emanuela Palmerini \n                1\n              ,, Wolfgang E Berdel \n                9\n              ,, Bodil Bjerkehagen \n                3\n              ,, Anna Paioli \n                1\n              ,, Sylvie Lorenzen \n                10\n              ,, Mikael Eriksson \n                11\n              ,, Marco Gambarotti \n                1\n              ,, Per-Ulf Tunn \n                12\n              ,, Nina L Jebsen \n                13\n              ,, Marilena Cesari \n                1\n              ,, Thekla von Kalle \n                2\n              ,, Virginia Ferraresi \n                14\n              ,, Rudolf Schwarz \n                15\n              ,, Rossella Bertulli \n                16\n              ,, Anne-Katrin Kasparek \n                17\n              ,, Giovanni Grignani \n                18\n              ,, Fatime Krasniqi \n                19\n              ,, Benjamin Sorg \n                2\n              ,, Stefanie Hecker-Nolting \n                2\n              ,, Piero Picci \n                1\n              ,, Peter Reichardt \n                7",
        "Year": "2018 Jan-Feb",
        "Journal": "Tumori",
        "Keywords": "No Keywords",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/29218692/"
    },
    {
        "Title": "Study on the application of a segmented sodium citrate solution anticoagulation strategy in critically ill patients receiving CRRT: a prospective, randomized controlled study.",
        "Abstract": "Background:\n        \n      \n      To explore the feasibility and effectiveness of a segmented sodium citrate solution anticoagulation strategy in patients receiving CRRT.\n    \n\n\n          Methods:\n        \n      \n      A prospective, randomized controlled study was conducted.\n    \n\n\n          Results:\n        \n      \n      According to the inclusion and exclusion criteria, 80 patients were included and randomly divided into two groups. Moreover, coagulation indices, liver function indices, renal function indices, and SOFA and APACHE II scores did not significantly differ between the two groups (P > 0.05). The coagulation grade of the venous ports in the experimental group was lower than that in the control group and the two groups of filters, but the difference was not statistically significant (P = 0.337). Both sodium citrate solution infusion methods maintained a low blood calcium concentration (0.25-0.45 mmol/L) in the peripheral circulation pathway, and no patient developed hypocalcaemia (< 1.0 mmol/L). The lifespans of the extracorporeal circulation tube in the experimental group and the control group were 69.43 ± 1.49 h and 49.39 ± 2.44 h, respectively (t = 13.316, P = 0.001).\n    \n\n\n          Conclusion:\n        \n      \n      The segmented citrate solution anticoagulation strategy could extend the lifespan of the extracorporeal circulation tube and improve CRRT efficacy.\n    \n\n\n          Trial registration:\n        \n      \n      The Chinese Clinical Trial Registry number is ChiCTR2200057272. Registered on March 5, 2022.",
        "Authors": "Yu Chen \n                1\n              ,, Fang Feng \n                2\n              ,, Hong Guo \n                1\n              ,, Lu Zhang \n                1\n              ,, Jian Liu \n                3\n               \n                4, Yu Chen et al., Yu Chen \n                1\n              ,, Fang Feng \n                2\n              ,, Hong Guo \n                1\n              ,, Lu Zhang \n                1\n              ,, Jian Liu \n                3\n               \n                4",
        "Year": "2024 Aug 16",
        "Journal": "Trials",
        "Keywords": "No Keywords",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/39152492/"
    },
    {
        "Title": "Impact of model-informed precision dosing in adults receiving vancomycin via continuous infusion: a randomized, controlled clinical trial.",
        "Abstract": "Background:\n        \n      \n      Vancomycin is a commonly prescribed antibiotic to treat gram-positive infections. The efficacy of vancomycin is known to be directly related to the pharmacokinetic/pharmacodynamic (PK/PD) index of the area under the concentration-time curve (AUC) divided by the minimal inhibitory concentration (MIC) of the pathogen. However, in most countries, steady-state plasma concentrations are used as a surrogate parameter of target AUC/MIC, but this practice has some drawbacks. Hence, direct AUC-guided monitoring of vancomycin using model-informed precision dosing (MIPD) tools has been proposed for earlier attainment of target concentrations and reducing vancomycin-related nephrotoxicity. However, solid scientific evidence for these benefits in clinical practice is still lacking. This randomized controlled trial (RCT) aims to investigate the clinical utility of MIPD dosing of vancomycin administered via continuous infusion in hospitalized adults.\n    \n\n\n          Methods:\n        \n      \n      Participants from 11 wards at two Belgian hospitals are randomly allocated to the intervention group or the standard-of-care comparator group. In the intervention group, clinical pharmacists perform dose calculations using CE-labeled MIPD software and target an AUC24h of 400 to 600 mg × h/L, whereas patients in the comparator group receive standard-of-care dosing and monitoring according to the institutional guidelines. The primary endpoint is the proportion of patients reaching the target AUC24h/MIC of 400-600 between 48 and 72 h after start of vancomycin treatment. Secondary endpoints are the proportion of patients with (worsening) acute kidney injury (AKI) during and until 48 h after stop of vancomycin treatment, the proportion of patients reaching target AUC24h/MIC of 400-600 between 72 and 96 h after start of vancomycin treatment, and the proportion of time within the target AUC24h/MIC of 400-600.\n    \n\n\n          Discussion:\n        \n      \n      This trial will clarify the propagated benefits and provide new insights into how to optimally monitor vancomycin treatment.\n    \n\n\n          Trial registration:\n        \n      \n      EudraCT number: 2021-003670-31. Registered June 28, 2021.\n    \n\n\n          Clinicaltrials:\n        \n      \n      gov identifier: NCT05535075. Registered September 10, 2022. Protocol version 3, protocol date: April 21, 2023.",
        "Authors": "Glenn Van Wynsberge \n                1\n              ,, Veerle Grootaert \n                2\n              ,, Franky Buyle \n                1\n              ,, Jens Van Praet \n                3\n              ,, Roos Colman \n                4\n              ,, Ine Moors \n                5\n              ,, Annemie Somers \n                1\n               \n                6\n              ,, Diana Huis In 't Veld \n                7\n              ,, Pieter De Cock \n                8\n               \n                9\n              ;, VANC-DOS Consortium, Kim Bigler,, Andreas Capiau,, Barbara Claus,, Laure Degroote,, Julie De Keulenaer,, Sabine Deryckere,, Lotte Deschepper,, Sanne De Smet,, Veronique De Smet,, Astrid Heus,, Liesbeth Huys,, Jolien Langui,, Tom Lodewyck,, Sarah Mertens,, Jeroen Neyt,, Alexander Schauwvlieghe,, Sylvia Snauwaert,, Katleen Van Butsele,, Stefaan Vandecasteele,, Kevin Van Laethem,, Karen Vermis,, Barbara Verstraete, Glenn Van Wynsberge et al., Glenn Van Wynsberge \n                1\n              ,, Veerle Grootaert \n                2\n              ,, Franky Buyle \n                1\n              ,, Jens Van Praet \n                3\n              ,, Roos Colman \n                4\n              ,, Ine Moors \n                5\n              ,, Annemie Somers \n                1\n               \n                6\n              ,, Diana Huis In 't Veld \n                7\n              ,, Pieter De Cock \n                8\n               \n                9\n              ;, VANC-DOS Consortium, Kim Bigler,, Andreas Capiau,, Barbara Claus,, Laure Degroote,, Julie De Keulenaer,, Sabine Deryckere,, Lotte Deschepper,, Sanne De Smet,, Veronique De Smet,, Astrid Heus,, Liesbeth Huys,, Jolien Langui,, Tom Lodewyck,, Sarah Mertens,, Jeroen Neyt,, Alexander Schauwvlieghe,, Sylvia Snauwaert,, Katleen Van Butsele,, Stefaan Vandecasteele,, Kevin Van Laethem,, Karen Vermis,, Barbara Verstraete",
        "Year": "2024 Feb 16",
        "Journal": "Trials",
        "Keywords": "No Keywords",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/38365814/"
    },
    {
        "Title": "Hyperhydration to Improve Kidney Outcomes in Children with Shiga Toxin-Producing E. coli Infection: a multinational embedded cluster crossover randomized trial (the HIKO STEC trial).",
        "Abstract": "Background:\n        \n      \n      Shiga toxin-producing E. coli (STEC) infections affect children and adults worldwide, and treatment remain solely supportive. Up to 15-20% of children infected by high-risk STEC (i.e., E. coli that produce Shiga toxin 2) develop hemolytic anemia, thrombocytopenia, and kidney failure (i.e., hemolytic uremic syndrome (HUS)), over half of whom require acute dialysis and 3% die. Although no therapy is widely accepted as being able to prevent the development of HUS and its complications, several observational studies suggest that intravascular volume expansion (hyperhydration) may prevent end organ damage. A randomized trial is needed to confirm or refute this hypothesis.\n    \n\n\n          Methods:\n        \n      \n      We will conduct a pragmatic, embedded, cluster-randomized, crossover trial in 26 pediatric institutions to determine if hyperhydration, compared to conservative fluid management, improves outcomes in 1040 children with high-risk STEC infections. The primary outcome is major adverse kidney events within 30 days (MAKE30), a composite measure that includes death, initiation of new renal replacement therapy, or persistent kidney dysfunction. Secondary outcomes include life-threatening, extrarenal complications, and development of HUS. Pathway eligible children will be treated per institutional allocation to each pathway. In the hyperhydration pathway, all eligible children are hospitalized and administered 200% maintenance balanced crystalloid fluids up to targets of 10% weight gain and 20% reduction in hematocrit. Sites in the conservative fluid management pathway manage children as in- or outpatients, based on clinician preference, with the pathway focused on close laboratory monitoring, and maintenance of euvolemia. Based on historical data, we estimate that 10% of children in our conservative fluid management pathway will experience the primary outcome. With 26 clusters enrolling a mean of 40 patients each with an intraclass correlation coefficient of 0.11, we will have 90% power to detect a 5% absolute risk reduction.\n    \n\n\n          Discussion:\n        \n      \n      HUS is a devastating illness with no treatment options. This pragmatic study will determine if hyperhydration can reduce morbidity associated with HUS in children with high-risk STEC infection.\n    \n\n\n          Trial registration:\n        \n      \n      ClinicalTrials.gov NCT05219110 . Registered on February 1, 2022.",
        "Authors": "Stephen B Freedman \n                1\n              ,, David Schnadower \n                2\n              ,, Myka Estes \n                3\n              ,, T Charles Casper \n                4\n              ,, Stuart L Goldstein \n                5\n              ,, Silviu Grisaru \n                6\n              ,, Andrew T Pavia \n                7\n              ,, Benjamin S Wilfond \n                8\n              ,, Melissa Metheney \n                4\n              ,, Kadyn Kimball \n                4\n              ,, Phillip I Tarr \n                9\n              ;, Hyperhydration to Improve Kidney Outcomes in children with Shiga Toxin-producing E. Coli infection (HIKO-STEC) Study Team, Stephen B Freedman et al., Stephen B Freedman \n                1\n              ,, David Schnadower \n                2\n              ,, Myka Estes \n                3\n              ,, T Charles Casper \n                4\n              ,, Stuart L Goldstein \n                5\n              ,, Silviu Grisaru \n                6\n              ,, Andrew T Pavia \n                7\n              ,, Benjamin S Wilfond \n                8\n              ,, Melissa Metheney \n                4\n              ,, Kadyn Kimball \n                4\n              ,, Phillip I Tarr \n                9\n              ;, Hyperhydration to Improve Kidney Outcomes in children with Shiga Toxin-producing E. Coli infection (HIKO-STEC) Study Team",
        "Year": "2023 May 27",
        "Journal": "Trials",
        "Keywords": "No Keywords",
        "URL": "https://pubmed.ncbi.nlm.nih.gov/37245030/"
    }
]